<?xml version="1.0" encoding="iso-8859-1"?>
<Clients>
  <Client>
    <nomRekrute>lydec</nomRekrute>
    <Offres>
      <Offre>
        <IdentifiantEntreprise>16460</IdentifiantEntreprise>
        <reference>Conseiller(e) Recrutement et Mobilit&eacute; / rekrute</reference>
        <intitule>Conseiller(e) Recrutement et Mobilit&eacute;</intitule>
        <typeOffre>logo</typeOffre>
        <typeReponse>E-mail</typeReponse>
        <entreprise></entreprise>
        <codeContrat>1</codeContrat>
        <codeExperience>5</codeExperience>
        <codeEducation>bac5+</codeEducation>
        <salaire></salaire>
        <descriptionEntreprise><![CDATA[<p>  	En activit&eacute; depuis 1997 sur la r&egrave;gion du Grand Casablanca, Lydec g&egrave;re la distribution d&rsquo;eau et d&rsquo;&eacute;lectricit&eacute;, la collecte des eaux us&eacute;es et pluviales et l&rsquo;&eacute;clairage public pour 5 million d&rsquo;habitants. Son objectif est de fournir en continu un service de qualit&eacute; &agrave; ses clients et d&rsquo;accompagner le developpement de l&rsquo;agglom&eacute;ration en r&eacute;pondant aux nouveaux enjeux urbains. S&rsquo;inscrrivant dans une d&eacute;marche de d&eacute;veloppement durable, Lydec dont les principaux actionnaires sont Suez Environnement(51%), Fipar Holding du groupe CDG(20%) s&rsquo;appuie sur des valeurs et une vision strat&eacute;gique port&eacute;e par chacun de ses 3400 collaborateurs. Si vous aussi souhaitez partager nos valeurs de confiance, proximit&eacute; et proffesionnalisme, et travailler dans un environnement attach&eacute; &agrave; l&rsquo;am&eacute;lioration continue, rejoignez d&eacute;s &agrave; pr&eacute;sent notre entreprise, reconnue par son ancrage citoyen.</p>  ]]></descriptionEntreprise>
        <descriptionPoste><![CDATA[<p>  	Dans le cadre des missions associ&eacute;es &agrave; la Direction des Ressources Humaines, vous aurez pour principale mission de concevoir et de mettre en oeuvre les politiques et r&eacute;gles de gestion en mati&egrave;re de d&eacute;veloppement des Ressources Humaines plus particuli&egrave;rement celles aff&eacute;rentes aux Recrutements et Mobilit&eacute;s internes. Vous serez amen&eacute; &agrave;: - Contribuer au d&eacute;ploiement des processus : Recrutement, mobilit&eacute;, appr&eacute;ciation des comp&eacute;tences et des performances, gestion pr&eacute;visionnelle des emplois et des comp&eacute;tences, gestion des carri&egrave;res et la gestion des stages conventionn&eacute;s. - Pr&eacute;parer et assurer les &eacute;l&eacute;ments de com RH concernant les dossiers pris en charge - Contribuer &agrave; la promotion de l&rsquo;image de l&rsquo;entreprise en tant qu&rsquo;employeur de r&eacute;f&eacute;rence - Assurer les relations externes avec le milieu de l&rsquo;enseignement (grandes&eacute;coles) et le monde professionnel (formation continue, entreprises) afin de nouer et d&eacute;velopper les partenariats. - Etablir, assurer le suivi de ses plans d&rsquo;actions (Tableaux de bord et Reporting).Vous serez amen&eacute; &agrave; : - Contribuer au d&eacute;ploiement des processus : Recrutement, mobilit&eacute;, appr&eacute;ciation des comp&eacute;tences et des performances, gestion pr&eacute;visionnelle des emplois et des comp&eacute;tences, gestion des carri&eacute;res et la gestion des stages conventionn&eacute;s.</p>  ]]></descriptionPoste>
        <descriptionProfil><![CDATA[<p>  	De formation Bac+5 en RH, vous justifiez d&rsquo;une exp&eacute;rience confirm&eacute;e de 5 &agrave; 8 ans dans le domaine RH, de pr&eacute;f&eacute;rence dans une grande entreprise marocaine. Votre autonomie et votre excellent sens relationnel garantissent votre r&eacute;ussite dans cette fonction qui implique une r&eacute;elle disponibilit&eacute; et un vrai sens de cr&eacute;ativit&eacute;</p>  ]]></descriptionProfil>
        <date></date>
        <duree></duree>
        <contactMail>meryem.elhadi@gmail.com</contactMail>
        <typeAlerte>instant</typeAlerte>
        <lien></lien>
        <codePaysVisibilite>1</codePaysVisibilite>
        <codePays>134</codePays>
        <codeRegion>11</codeRegion>
        <ville></ville>
        <codeSecteur>33</codeSecteur>
        <codeFonction1>21</codeFonction1>
        <codeFonction2>21</codeFonction2>
        <codeLangue1>6</codeLangue1>
        <codeLangue2>3</codeLangue2>
        <cadre>True</cadre>
        <nombrePoste>1</nombrePoste>
        <startDate>10/02/2012</startDate>
        <endDate>10/03/2012</endDate>
      </Offre>
      <Offre>
        <IdentifiantEntreprise>16460</IdentifiantEntreprise>
        <reference>Ing&eacute;nieur en Electricit&eacute; Responsable de la mise en service1 / rekrute</reference>
        <intitule>Ing&eacute;nieur en Electricit&eacute; Responsable de la mise en service</intitule>
        <typeOffre>logo</typeOffre>
        <typeReponse>E-mail</typeReponse>
        <entreprise></entreprise>
        <codeContrat>1</codeContrat>
        <codeExperience>4</codeExperience>
        <codeEducation>bac5+</codeEducation>
        <salaire></salaire>
        <descriptionEntreprise><![CDATA[<p>  	En activit&eacute; depuis 1997 sur la r&egrave;gion du Grand Casablanca, Lydec g&egrave;re la distribution d&rsquo;eau et d&rsquo;&eacute;lectricit&eacute;, la collecte des eaux us&eacute;es et pluviales et l&rsquo;&eacute;clairage public pour 5 million d&rsquo;habitants. Son objectif est de fournir en continu un service de qualit&eacute; &agrave; ses clients et d&rsquo;accompagner le developpement de l&rsquo;agglom&eacute;ration en r&eacute;pondant aux nouveaux enjeux urbains. S&rsquo;inscrrivant dans une d&eacute;marche de d&eacute;veloppement durable, Lydec dont les principaux actionnaires sont Suez Environnement(51%), Fipar Holding du groupe CDG(20%) s&rsquo;appuie sur des valeurs et une vision strat&eacute;gique port&eacute;e par chacun de ses 3400 collaborateurs. Si vous aussi souhaitez partager nos valeurs de confiance, proximit&eacute; et proffesionnalisme, et travailler dans un environnement attach&eacute; &agrave; l&rsquo;am&eacute;lioration continue, rejoignez d&eacute;s &agrave; pr&eacute;sent notre entreprise, reconnue par son ancrage citoyen.</p>  ]]></descriptionEntreprise>
        <descriptionPoste><![CDATA[<p>  	Evoluant au sein de la Direction Eclairage Public, vos principales attributions seront de :<br />  	<br />  	-V&eacute;rifier la conformit&eacute; des installations r&eacute;alis&eacute;es,<br />  	<br />  	-Assurer la mise en service (travaux de raccordement &eacute;lectriques)</p><br />  	<br />  	-Etablir le proc&eacute;s-verbal de r&eacute;ception,</p>  <p>  	-Etablir l&rsquo;attachement final<br />  	<br />  	-Num&eacute;roter l&rsquo;ouvrage<br />  	<br />  	-V&eacute;rifier les plans de recollement fournis par le maître d&rsquo;oeuvre<br />  	<br />  	-Clôturer les dossiers financiers et administratifs<br />  	<br />  	-Veiller au respect des r&egrave;gles de l&rsquo;art, de s&eacute;curit&eacute;, des co&ucirc;ts, des d&eacute;lais et de l&rsquo;Environnement</p></p>  ]]></descriptionPoste>
        <descriptionProfil><![CDATA[<p>  	De formation Ing&eacute;nieur fili&egrave;re Electricit&eacute;, vous disposez d&rsquo;une exp&eacute;rience confirm&egrave;e dans les &eacute;tudes et travaux (3 ans minimum). Vous disposez id&eacute;alement d&rsquo;une exp&eacute;rience dans des entreprises de travaux et avez une bonne maîtrise des outils informatiques (SAP), des reportings et une connaissance de la r&eacute;glementation des March&eacute;s publics. Efficace et rigoureux, vous faites preuve d&rsquo;une grande capacit&eacute; d&rsquo;analyse et de synth&egrave;se.</p>  ]]></descriptionProfil>
        <date></date>
        <duree></duree>
        <contactMail>franck.yvetot@gmail.com</contactMail>
        <typeAlerte>daily</typeAlerte>
        <lien></lien>
        <codePaysVisibilite>1</codePaysVisibilite>
        <codePays>134</codePays>
        <codeRegion>12</codeRegion>
        <ville></ville>
        <codeSecteur>9</codeSecteur>
        <codeFonction1>36</codeFonction1>
        <codeFonction2></codeFonction2>
        <codeLangue1>6</codeLangue1>
        <codeLangue2>3</codeLangue2>
        <cadre>True</cadre>
        <nombrePoste>1</nombrePoste>
        <startDate>10/02/2012</startDate>
        <endDate>10/03/2012</endDate>
      </Offre>
    </Offres>
  </Client>
</Clients>
